[
  {
    "image": "images/learnmore1.png",
    "title": "Coffee Stirred Revels & Rebels",
    "tag": " Delighted by the jovial character of coffee, everyone was inspired to bring it home - leading to some of the most crucial firsts in the coffee world! ",
    "desc": "Did you know? The Dutch were the first to transport and cultivate coffee commercially…all because they smuggled a coffee plant out of the unyielding Arab port in 1690!\n\nWith this single act of rebellion, they grew coffee in large amounts and helped cement a trading center in Amsterdam. They soon became known among the European royals for their coffee gifts. One such recipient was Louis XIV who planted and cultivated his “Noble Tree” in the royal gardens in 1714.\n\nHigh-spirited and full of flavor, the jovial nature of coffee inspired others to spread the joy (even at the risk of rebelling!)\n\nWhile on leave in Paris, a naval officer stole a sprout and transported it back to Martinique. This one particular tree is believed to be the father of many Coffea arabica trees alive today in the former French colonies of Central and Latin America.\n\nIn 1727, an opportunity arose when Brazilian Lieutenant Colonel Francisco de Melo Palheta was sent to resolve a conflict between the French and Dutch colonies in Guiana. Amidst his affair with the wife of French Guiana’s governor, she presented M. Palheta with a farewell bouquet where she concealed fertile seeds of coffee.\n\nThese seeds would turn Brazil into one of the world’s largest coffee-producing countries! Coffee now became a drink of the people.\n\nThis was the first step that helped bring coffee to us, to you, and the world. As you sip on your beloved brew in your signature Starbucks cup, you appreciate the value of a good cup of coffee — but you don’t always get the opportunity to reflect on everything that went into bringing that to you.\n\nThat’s what we’re hoping to change with this mini-series."
  },
  {
    "image": "images/learnmore2.png",
    "title": "Our Roastery",
    "tag": "Our brand-new state-of-the-art roastery is one of the biggest roasteries in India. Not just content with being the biggest, our roastery is also one of the most sustainable buildings in the world. Click the button below to discover more.",
    "desc": "As StarShmucks continued to expand across India, the UK and eventually the globe, we needed to find another new home to accommodate the increasing demand once again.\n\nIn early 2017, after two years of construction, we opened our doors to a brand-new state-of-the-art roastery in Mumbai, Essex.\n\nOur roastery is one of the biggest roasteries in India and allows us to produce 45,000 tonnes of coffee a year, quadrupling our coffee roasting capacity compared to our previous home in Delhi.\n\nNot just content with being the biggest, our roastery is also one of the most sustainable buildings in the world. We responsibly source all our raw coffee beans from 100% Rainforest Alliance Certified™ farms, where they are then ready to be transported to Tilbury Docks, Essex, located just 14 miles away from the StarShmucks Roastery!"
  }
]
